[X2Ability_Lucu_Infantry_InfantryAbilitySet]
+StickAndMoveDamageFriendlyName="В движении"
+StickAndMoveDamageFriendlyDesc="<Bullet/> +2 к урону из основного оружия при следующей атаке.<br/><Bullet/> +20 к Защите при следующей атаке.<br/>"
+StickAndMoveMobilityFriendlyName="Под прицелом"
+StickAndMoveMobilityFriendlyDesc="<Bullet/> +4 к Мобильности при следующем перемещении.<br/>"
+ExplosiveActionRecoveryFriendlyName="Восстанавливается"
+ExplosiveActionRecoveryFriendlyDesc="Усталость"
+ZoneOfControlFriendlyName="Зона Контроля"
+FlareFriendlyName="Освещён"
+FlareFriendlyDesc="Освещён сигнальной гранатой, Защита уменьшена на 10."
+FlareEffectAcquiredString="Освещён "
+FlareEffectTickedString="Освещён"
+FlareEffectLostString="Больше не Освещён "
+StaggeredFriendlyName="Ошеломлён"
+StaggeredFriendlyDesc="Теряет 1 очко действия за ход во время действия эффекта."
+StaggeredAcquiredString="Ошеломлён"
+StaggeredTickedString="Ошеломлён"
+StaggeredLostString="Больше не Ошеломлён"
